LEXICON = {
    "start": "<b>Привет!</b> \nДля доступа к боту требуется зарегистрироваться на сайте 1win по ссылке"
             "\n\n❗️<b>После регистрации отправьте боту скриншот, для проверки</b>",
    "link": "https://1wanzf.life/casino/list?open=register&p=tpud",
    "confirmed": "Скриншот проверен",
    "welcome_to_team": "Добро пожаловать в команду!🥰\nНачнем зарабатывать?💸💸💸",
    "rules": "<b>Разработчик и человек отвечающий за рекламу данного бота не гарантирует выигрыша "
             "и ни в коем случае не принуждает к депозиту, казино всегда в плюсе и не существует "
             "способа его обмануть, бот (@Raketkasignals_robot) не использует никаких особенных "
             "навыков и умений для угадывания выигрышных комбинаций, а просто пишет различные "
             "возможные к выпадению коэффициенты, казино зло, никогда в него не играйте!</b>"
}